<a href="/">
  Home
</a>
<div>
Контакты

Мы всегда рады новым посетителям и готовы ответить на все ваши вопросы! Свяжитесь с нами удобным для вас способом.
Адрес

Улица Центральная, д. 10
Город Лошадино, 666789
Россия

Телефон: +7 (XXX) XXX-XX-XX
Электронная почта: info@horse-stable.ru

Режим работы:
Понедельник – пятница: 09:00 – 18:00
Суббота: 10:00 – 16:00
Воскресенье: выходной

Важно: Перед посещением обязательно позвоните нам, чтобы убедиться, что мы работаем в выбранный вами день.

Если у вас есть какие-либо вопросы или предложения, пожалуйста, напишите нам на электронную почту или позвоните по указанному телефону. Мы постараемся ответить вам как можно скорее.

С уважением,
Команда конюшен "Лошадиное подворье"
</div>
